<?php
return [
    //welcome page
    'welcome'=>'Добро пожаловать в ДОРАЛИН',
    'maintext' => '<b>Мы заботимся о вашем здоровье</b>',
    'mainsubtext'=>"DORA Line Компания работает с 2014 года. За это время он представил потребителям <br> более 34 товаров.",
    'satic'=>'100% довольные клиенты',
    'help'=>'Помощь – эта наша миссия',
    'products'=>' 100% качественная продукция',
    'ProductsMain' => 'Продукция',
    'aboutus'=>'о нас',
    'projects'=>'Проекты',
    'infoabout'=>'Полностью соответствует международным стандартам. Компания занимается производством лекарственных средств и натуральных продуктов из лекарственных растений, произрастающих в горах и долинах Узбекистана и России.',
    'aboutcompany'=>'Фармацевтическая компания DORALINE является одной из ведущих фармацевтических компаний Узбекистана с 2014 года. С момента основания компания выросла в 4-10 раз в год!"',
    'experice'=>'Многолетний <br> опыт работы'
];