<?php
return [
    //welcome page
    'welcome' => 'Добро пожаловать в ДОРАЛИН',
    'maintext' => '<b>Мы заботимся о вашем здоровье</b>',
    'mainsubtext' => "DORA Line Компания работает с 2014 года. За это время он представил потребителям <br> более 34 товаров.",
    'satic' => '100% довольные клиенты',
    'help' => 'Помощь – эта наша миссия',
    'products' => ' 100% качественная продукция',
    'ProductsMain' => 'Продукция',
    'aboutus' => 'о нас',
    'projects' => 'Проекты',
    'infoabout' => 'Полностью соответствует международным стандартам. Компания занимается производством лекарственных средств и натуральных продуктов из лекарственных растений, произрастающих в горах и долинах Узбекистана и России.',
    'aboutcompany' => 'Фармацевтическая компания DORALINE является одной из ведущих фармацевтических компаний Узбекистана с 2014 года. С момента основания компания выросла в 4-10 раз в год!"',
    'experice' => 'Многолетний <br> опыт работы',
    'blog' => "Блог Доралайн",
    'recentPost' => 'Недавние Посты',
    'send' => 'Оставить сообщение',
    'contact' => 'Kонтакт',
    'explore' => 'Узнайте больше',

    // menu
    'home' => 'Главная страница',
    'products' => 'Продукты',
    'blogMenu' => 'Новости',
    'vacancy' => 'Bакансия',
    'comment' => 'Комментарии клиентов',
    'review' => 'Комментарии',
    //new data
    'yillik' => 'Йиллик Махсулотлар',
    'familly' => 'Счастливые семьи',
    'month' => 'Ежемесячные продукты',
    'productsData' => 'Ежемесячные продукты',
    //new
    'createdAt' => 'Время создания',
    //vacancy
    'sendMessaga' => "<b>Оставить информацию</b>",
    //menu link
    'menuLink' => '<b>Ссылки</b>',
    'sek' => 'Понедельник – пятница 09:00 – 17:00'
    ,
    // contact

    'contactMain' => '<b>Cвязаться с нами</b>',
    'addres' => '<b>Адрес</b>',
    'number' => 'Номер телефона',
    'eName' => 'Введите свое имя',
    'eMail' => 'Введите свой адрес электронной почты',
    'eNumber' => 'Введите свой номер',
    'message'=>'сообщение',
    // why us
    'whyus'=>'Почему мы',
    'servies'=>'Высоко качественный сервис',
    'fast'=>'Быстрая Работа',
    'suport'=>'24/7 Служба поддержки ',
    'team'=>'Своя команда экспертов' ,
    'footertext'=>"Полностью соответствует международным стандартам. Компания, занимающаяся производством лекарственных средств и натуральных продуктов из лекарственных растений, произрастающих в горах и долинах Узбекистана и России."


];